<?php

return [
    'title' => [
        'anket_26'    => 'LUNA3患者アンケート追跡時',
        'anket_39'    => 'LUNA3患者アンケート登録時矢嶋修正',
        'anket_sf12s' => 'SF-12v2日本語版',
    ],
    'about' => [
        'common' => [
            'この調査は、「全身性エリテマトーデスにおける診療実態およびアウトカム（病気の将来の経過）に関する研究」の参加施設において行うものです。結果は、あなたのカルテから得られた情報とあわせて、現在行われている診療の実態と病気の予後や合併症などとの関連を明らかにする研究のための資料とさせていただきます。',
            'デリケートな内容の質問も含まれております。おこたえにくい部分があった場合は、おこたえ頂く必要はありませんが、<span class="font-weight-bold"><u>解析精度を向上させるため出来るかぎりおこたえいただけますようお願いいたします。</u></span>',
            'あなたのお名前や個人情報が出ることはありません。今回いただいた情報は新たな研究にも使用させていただく可能性があります。結果は学会発表や論文化などの形で一般に公表する予定ですが、研究目的以外に使用することはありません。今回お伺いしたあなたの個人的な情報は、厳重に管理し、すべての研究終了後5年間保管した上で一切破棄することをお約束いたします。',
            'お忙しいところ誠に恐れ入りますが、ご協力のほど何卒よろしくお願い申し上げます。',
        ],
        'common_footer' => [],
        'anket_sf12s'   => [
            'この質問紙を使用するためには使用登録が必要です。',
            '使用登録した目的以外で、SF-12v2 日本語版を使用、複製、または第三者への提供（譲渡・貸出、有償・無償をといません）をすることはできません。ただし、版権者の事前の承諾がある場合はこの限りではありません。',
            '本来 SF-12v2 日本語版は患者（被験者）集団レベルの評価に適するものであり、 患者（被験者）個人レベルの評価（疾病に関する診断、治療選択または予後の正確な予測等）に適するものではありません。そのため、患者（被験者）個人レベルに対する評価（疾病に関する診断、治療選択または予後の正確な予測等）に SF-12v2 日本語版を使用することはお薦めしておりません。',
            '利用者は、自らの判断と責任において SF-12v2 日本語版を使用するものとし、利用者が SF-12v2 日本語版を使用したことに伴い損害を被った場合、版権者は一切の責任を負いません。',
            '利用者がこの注意事項に違反した場合は、使用登録は無効になります。その場合、利用者は SF-12v2 日本語版の使用を即座に中止し、その原本およびコピーをすべて廃棄し、または版権者に返却しなければなりません。',
        ],
        'anket_sf12s_footer' => ['**********次ページより質問票**********'],
    ],
];
